<template>
   <div>
    <p class="font-arial m-2 font-light"><span class="font-bold">Audi e-tron GT</span>— это элегантный электрический спорт-седан с четырьмя дверями и спортивной силовой динамикой.
       Он сочетает в себе черты гран-туризмо: роскошь, комфорт и высокие технические характеристики. 
       Внешний дизайн отличается обтекаемыми формами, низкой посадкой, выразительными линиями, акцентом на аэродинамику и характерной светотехникой.
       В салоне используются премиальные материалы, внимание к деталям и современная цифровая панель приборов. 
       Несмотря на спортивный характер, авто ориентировано также на комфортную езду на дальние расстояния. 
       Он разделяет платформу с Porsche Taycan, что придаёт ему техническую базу высокого уровня. 
       Благодаря современному приводу, автомобиль предлагает сочетание скорости, управления и экологичности.</p>
   </div>
   <!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-NX4R42BV"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->
</template>